Repository: Apricity-OS/apricity-themes-gnome
Catalog: extensions/shellshape@gfxmonk.net/locale/*/LC_MESSAGES/shellshape.po
Languages: de

source: <b>Tiling:</b>
de: <b>Aufteilung:</b>

source: Maximum number of windows to auto-tile:
de: Maximale Anzahl an automatisch verteilten Fenstern

source: Default layout:
de: Vorgabeanordnung

source: NOTE: only affects newly-created workspaces, restart the shell to apply globally.
de: HINWEIS: hat nur Auswirkung auf neu erstellte Arbeitsflächen, Oberfläche neustarten, um Einstellung global zu übernehmen

source: Floating
de: Fließend

source: Vertical
de: Vertikal

source: Padding between tiles (px)
de: Abstand zwischen den Fenstern (px)

source: <b>Advanced settings:</b>
de: <b>Erweiterte Einstellungen:</b>

source: Edit keyboard settings
de: Tastatureinstellungen bearbeiten

source: (make sure you have dconf-editor installed)
de: (dconf-editor muss installiert sein)

source: Navigate to
de: Änderungen unter

source: ERROR: Could not launch dconf-editor. Is it installed?
de: FEHLER: dconf-editor konnte nicht geöffnet werden. Ist er installiert?
